greeting_text = """
Приветствую тебя, {name}!👋
Добро пожаловать в мой мир!🌏
Я советник по путешествиям.🗺 
Помогу тебе выбрать отель🏩, ресторан🍲, а также узнать о достопримечательностях🗿 интересующего тебя места.

Рассказать подробнее о том, как я устроен?
"""

help_text = """
Информация по командам:
/start - запустить бота
/help - справка по командам
/restaurants - информация по ресторанам
/hotels - информация по отелям
/places - информация по интересным местам
/history - отобразить историю запросов
/mylocation - отобразить местоположение
/cancel - отменить запрос
"""


# быстрые команды для бота (меню)
"""
start - запустить бота
help - справка по командам
restaurants - информация по ресторанам
hotels - информация по отелям
places - информация по интересным местам
history - отобразить историю запросов
mylocation - отобразить местоположение
cancel - отменить запрос
"""
